/* Localized versions of Info.plist keys */

CFBundleName = "Manfred";
CFBundleShortVersionString = "Manfred version 0.5";
CFBundleGetInfoString = "Manfred version 0.5, Copyright 2003 OpenKnights.";
NSHumanReadableCopyright = "Copyright 2003 OpenKnights.";
